import React from 'react';
import './style.scss';

export default () => {
  return (
    <div className='containerAbout'>
      <p className='headerAbout'>
        Сантехника оптом и в розницу. Центр оптовой торговли
      </p>
      <p className='miniHeaderAbout'>
        Мы рады приветствовать вас на сайте компании "Карал"!
      </p>
      <p className='textAbout'>
        Компания "АкваСтрой" была создана в марте 2005 года и с тех пор успешно работает на российском рынке сантехники. Наш интернет-магазин стал первым из магазинов, осуществляющих on-line продажу сантехники в Ставропольском крае.
      </p>
      <p className='textAbout'>
        Занимаясь оптовой продажей сантехнических изделий отечественных и импортных производителей, мы постоянно расширяем ассортимент, стараясь подобрать доступные по цене и надежные по качеству товары. В их число входят смесители, смесители для ванной, смесители для кухни, счетчики воды, душевая кабина, радиатор на отопление, трубу на теплый пол, коллекторы, фитинги и краны шаровые, пластиковая арматура, гибкая подводка, полипропиленовые трубы и фитинги, душевые принадлежности в ванную комнату, купить ванну, мойки, полотенцесушители и многое другое.
      </p>
      <p className='textAbout'>
        Основная товарная группа – смесители оптом и в розницу. Весь перечень продукции торговых марок LEDEME и FRAP, богатый выбор смесителей различных производителей, полипропилен марки TEBO и Valtec, сифоны "АНИ пласт", подводка ПрофСан и G-BEKA, краны, фитинги и запорная арматура VALTEC, REMER, ProFactor и т.д. Полный перечень продукции вы можете изучить в нашем каталоге. Или скачать актуальный прайс лист.
      </p>
      <p className='textAbout'>
        На данный момент мы представляем собой крупную компанию, владеющую интернет–магазином и имеющую в своей сети единый call-центр, который регулирует всю деятельность магазина, отдел продаж, службу доставки, широкий штат квалифицированных сотрудников, собственный склад c постоянным наличием необходимого запаса товаров.
      </p>
      <p className='textAbout'>
        В Ставрополе работает магазин сантехники, в котором можно купить все для ванной комнаты. Большой выбор смесителей. Купить смеситель в Ставрополе или заказать доставку в любой город. А теперь мы представлены и интернет-пространстве, запустив первый в Ставрополе полноценный интернет-магазин. Он будет весьма полезен не только розничным, но и оптовым покупателям, существенно сокращая время обработки заказа, а также расширяя возможности для более близкого знакомства с ассортиментом.
      </p>
      <p className='textAbout'>
        Мы активно работаем со строительными, торговыми и оптовыми организациями Ставрополя, Ставропольского края и соседних регионов. Всегда рады пригласить к сотрудничеству строительные организации, дизайнерские компании и розничные магазины.
      </p>
      <p className='textAbout'>
        Широкая клиентская сеть представлена как крупными компаниями, так и небольшими фирмами Ставропольского края.
      </p>
      <p className='textAbout'>
        Мы заботимся о том, чтобы всем покупателям, вне зависимости от величины их компании и объёма закупок, было удобно с нами работать.
      </p>
      <p className='textAbout'>
        Для обеспечения удобства ведения бизнеса, офис и склад находятся в одном месте, а заказ можно сделать любым, наиболее приемлемым для клиента способом. Теперь заявку можно оставить в корзине интернет-магазина, что позволит сэкономить ваше время. Также вы можете воспользоваться интернет-магазином, как витриной, а с заявками работать старыми способами - прислать по факсу или по электронной почте, продиктовать по телефону или приехать к нам в офис непосредственно перед закупкой.
      </p>
      <p className='textAbout'>
        При закупке товара на суммы более 20.000 рублей начинает действовать система скидок. Крупные клиенты (сумма заказа от 200.000 рублей) получают персональные скидки.
      </p>
      <p className='textAbout'>
        По Вашему запросу мы доставляем товар по ЮФО или организовываем отправку товара в любой регион через транспортную компанию.
      </p>
      <p className='textAbout'>
        За время деятельности компании у нас сложились партнерские отношения с ведущими производителями, в результате чего мы можем себе позволить предложить вам высококачественную продукцию по конкурентоспособным ценам.
      </p>
      <p className='textAbout'>
        Мы можем гордиться тем, что у нас один из самых широких ассортиментов сантехники в городе и крае. У нас вы можете купить смесители оптом. Сделать ремонт смесителя. Выбрать смесители для ванной, смесители для кухни, для душевой кабины. Очень важно, что-бы монтаж смесителя осуществлял квалифицированный сантехник. Наш магазин сантехники по праву заслуживает хорошую репутацию.
      </p>
      <p className='textAbout'>
        Мы будем рады Вашему визиту в наш офис. От имени всего нашего коллектива желаем нашим настоящим и потенциальным клиентам успешного бизнеса и неуклонного процветания!
      </p>
      <p className='textAbout'>
        Компания Аквастрой - официальный представитель дилер в Ставрополе VALTEC, TEBO АНИ Пласт Ledeme Frap Gappo Radaway ITELMA ЭКОном Декаст Remer ProFactor Grohe Iddis Gerhans Frud Loffrey Potato ПСМ Профсан Синикон Vitra Alca Plast Humalt Santera Cersanit Домочист Кировская сантехника ЮРМА Воротынск.
      </p>
    </div>
  )
}
